/* Class = "NSWindow"; title = "Export"; ObjectID = "1"; */
"Export" = "Export";

/* Class = "NSButtonCell"; title = "Export"; ObjectID = "14"; */
"Export" = "Export";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"Cancel" = "Cancel";

/* Class = "NSButtonCell"; title = "Exclude entries no longer than"; ObjectID = "36"; */
"Exclude entries no longer than" = "Exclude entries no longer than";

/* Class = "NSTextFieldCell"; title = "60"; ObjectID = "38"; */
"60" = "60";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "40"; */
"seconds" = "seconds";

/* Class = "NSTextFieldCell"; title = "Separator:"; ObjectID = "54"; */
"Separator:" = "Separator:";

/* Class = "NSTextFieldCell"; title = ";"; ObjectID = "56"; */
";" = ";";

/* Class = "NSMenuItem"; title = "Raw"; ObjectID = "1fc-Dv-cmR"; */
"Raw" = "Raw";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "3XL-PB-AeK"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Month"; ObjectID = "8yk-W0-86V"; */
"Month" = "Month";

/* Class = "NSMenuItem"; title = "Calendar Week"; ObjectID = "Aca-ta-V5W"; */
"Calendar Week" = "Calendar Week";

/* Class = "NSMenuItem"; title = "Year"; ObjectID = "FxQ-Kf-vAo"; */
"Year" = "Year";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "H6F-oA-pmq"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "JSON"; ObjectID = "Hbq-QI-mOu"; */
"JSON" = "JSON";

/* Class = "NSMenuItem"; title = "Grouped"; ObjectID = "IKR-1X-FWX"; */
"Grouped" = "Grouped";

/* Class = "NSMenuItem"; title = "Application"; ObjectID = "KFe-72-JcX"; */
"Application" = "Application";

/* Class = "NSTextFieldCell"; title = "Export Mode:"; ObjectID = "M4e-pB-UuC"; */
"Export Mode:" = "Export Mode:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "Ox7-nv-Um3"; */
"None" = "None";

/* Class = "NSTextFieldCell"; title = "Date Grouping:"; ObjectID = "PuG-CK-9Nd"; */
"Date Grouping:" = "Date Grouping:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "R1e-8o-4UK"; */
"OtherViews" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Export Format:"; ObjectID = "UlR-Ys-eqG"; */
"Export Format:" = "Export Format:";

/* Class = "NSTextFieldCell"; title = "Entity Grouping:"; ObjectID = "YKa-ag-UDZ"; */
"Entity Grouping:" = "Entity Grouping:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "cet-jz-JoT"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Application + Path"; ObjectID = "eTs-QZ-gHW"; */
"Application + Path" = "Application + Path";

/* Class = "NSMenuItem"; title = "Day"; ObjectID = "ejM-DA-eSc"; */
"Day" = "Day";

/* Class = "NSMenuItem"; title = "Project"; ObjectID = "fUH-nO-IhU"; */
"Project" = "Project";

/* Class = "NSTextFieldCell"; title = "Duration Format:"; ObjectID = "gmK-T2-0qh"; */
"Duration Format:" = "Duration Format:";

/* Class = "NSMenuItem"; title = "Raw (Seconds only)"; ObjectID = "kld-YG-1hf"; */
"Raw (Seconds only)" = "Raw (Seconds only)";

/* Class = "NSMenuItem"; title = "CSV"; ObjectID = "ll6-nG-IYn"; */
"CSV" = "CSV";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "tRg-13-roK"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "HH:MM:SS"; ObjectID = "vS9-GK-JVa"; */
"HH:MM:SS" = "HH:MM:SS";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "xDk-aW-nzX"; */
"None" = "None";

